Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: viranomaisen luvalla: 1) pyydystää tai tappaa eläimiä, kerätä sieniä ja kasveja tai niiden osia, eläinten pesiä ja kivennäisnäytteitä tutkimusta tai muuta tieteellistä tarkoitusta tai opetusta varten”.
sme: eiseválddi lobiin: 1) bivdit dahje goddit ealliid, čoaggit guobbariid ja šattuid dahje daid osiid, ealliid besiid ja minerálačájánasaid dutkama dahje eará dieđalaš ulbmila dahje oahpahusa várás."

source: Opetusta varten olisi syytä ainakin antaa yliopistojen kurssiryhmille lupa liikkua puistossa ohjatusti opetuksen edellyttämillä alueilla.
sme: Oahpahusa várás gánnehivččii goittot suovvat allaoahpahagaid gursajoavkkuid johtit luonddumeahcis stivrejuvvon vuogi mielde oahpahusa gáibidan guovlluin.

source: Opetus liittyy useimmiten tutkimusaseman tutkimukseen, joten useimmiten opetuksessa liikutaan samoilla alueilla ja mahdollisesti suoritetaan saman tyyppistä näytteenottoa kuin tutkimuksissakin tehdään.
sme: Oahpahus guoská dábálepmosit dutkanstašuvnna dutkamii, ja nuba oahpahusa oktavuođas eanaš johttojuvvo seamma guovlluin ja vejolaččat váldojuvvojit sullasaš čájánasat go dutkamiinge dahkkojuvvo.

source: Tulisi sallia olemassa olevien luvallisten koealojen esittely myös muille vieraileville ryhmille aseman lähialueilla.
sme: Galggašii suovvat lobálaš iskkadansajiid ovdanbuktima maiddái eará galledeaddji joavkkuide stašuvnna lahkosiin.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Alueen käyttö määritellään yhteistyösopimuksessa (s. 83).
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Guovllu geavaheapmi meroštallo ovttasbargosoahpamušas (s. 83).

source: Tekstiä on muutettu yhteistyösopimuksen sisällön kuvauksen osalta (lomakkeet 12 ja 17).
sme: Teaksta lea rievdaduvvon ovttasbargosoahpamuša sisdoalu ja govvideami hárrái (skovit 12 ja 17).

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Lapin tutkimuslaitos Kevo HKS-luonnoksessa ei ole mainintaa Tsarssin putouksille, Jesnalvaaralle ja Puksalskaidille (Jiesnalvárrin ja Puksalvaara) menevistä poluista, jotka kulkevat ainakin osittain puiston alueella (karttaliite).
sme: DGP-árvalusas eai máinnašuvvo Čársejohgoržžiide, Jiesnnalvárrái ja Buksalvárrái manni bálgát, mat mannet goittot muhtun muddui luonddumeahcis (kártačuovus).

source: Nykyisen käytännön mukaan Kevon aseman vierailla on ollut lupa kulkea näillä poluilla myös vapaa-ajalla ilman erityistä tutkimustarkoitusta tai valvontaa.
sme: Dálá vuogi mielde Geavu stašuvnna guossit ožžot johtit dáid bálgáid mielde maiddái astoáiggis almmá sierra dutkanulbmila dahje goziheami haga.

source: Näistä poluista Tsarssin putouksille ja Jesnalvaaralle meneviä polkuja käyttävät yleisesti muutkin kulkijat kuin aseman vieraat.
sme: Dáin bálgáin Čársejogoržžiide ja Jiesnnalvárrái manni bálgáid mielde johtet dábálaččat maiddái earát go stašuvnna guossit.

source: Tutkimusaseman sijainti luonnonpuiston puristuksissa Kevonniemellä rajoittaa huomattavasti aseman vieraiden liikkumista vapaa-ajalla, joten näiden polkujen käyttömahdollisuus myös tulevaisuudessa olisi toivottavaa.
sme: Dutkanstašuvdna lea luonddumeahci čiegas Geavonjárggas, mii ráddje sakka stašuvnna gussiid johtima astoáiggis, ja nuba livččii buorre ahte dáid bálgáid sáhtášii boahtteáiggisge geavahit.

source: - Alueen käyttö määritellään yhteistyösopimuk
sme: - Guovllu geavaheapmi meroštallo ovttasbar

source: sessa (s. 83).
sme: gosoahpamušas (s. 83).

source: Sivulla 35 puhutaan vain Paistunturin paliskunnasta ja sanotaan puiston sijaitsevan 100 % Paistunturin paliskunnassa.
sme: Siiddus 35 lea sáhka dušše Báišduoddara bálgosis ja daddjojuvvo ahte luonddumeahcci lea ollásit (100 %) Báišduoddara bálgosa siste.

source: Kuitenkin paliskuntien välinen poroesteaita kulkee osin puiston alueella, joten virallisesta paliskuntarajasta huolimatta myös Kaldoaivin paliskunnan porot laiduntavat pientä osaa puistosta.
sme: Goittotge bálgosiid gaskasaš rádjeáidi manná muhtun muddui luonddumeahci rájiid siste, ja nuba virggálaš bálgosiidrájis fuolakeahttá maiddái Gálddoaivvi bálgosa bohccot guhtot luonddumeahci oasážis.

source: 10 b Poronhoito, Kuva 9 Poronhoidon rakenteet
sme: 10 b Boazodoallu, Govva 9 Boazodoalu ráhkadusat

source: Paistunturin ja Kaldoaivin paliskuntien välinen raja kulkee suunnittelualueen ulkopuolella.
sme: Báišduoddara ja Gálddoaivvi bálgosiid gaskasaš rádji manná plánenguovllu olggobealde.

source: Kevon Natura-alueella on kuitenkin noin 302 ha:n alue, jolla laiduntavat Kaldoaivin paliskunnan porot.
sme: Geavu Natura-guovllus lea goittotge sullii 302 ha:a guovllus, mas guhtot Gálddoaivvi bálgosa bohccot.

source: Tekstiä on tarkennettu lomakkeelle 10b.
sme: Teaksta lea dárkkálmuhtton skovvái 10b.

source: Metsäntutkimuslaitos Kevon luonnonpuisto on pinta-alansa ja käyttömuotojensa osalta poikkeuksellinen luonnonpuisto maassamme.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Meahccedutkanlágádus Geavu luonddumeahcci lea viidodaga ja geavahanhámiidis dáfus viehka earálágan Suoma eará luonddumehciid ektui.

source: Alueen laajuus mahdollistaa myös eräretkeilyn.
sme: Guovlu lea viiddis, ja nuba meahccevánddardeapmi lea doppe vejolaš.

source: Syrjäinen sijainti ja kohtalaisen niukka palveluvarustus vaikuttavat siihen, että retkeilijöiden määrä pysynee kohtalaisen vähäisenä myös jatkossa.
sme: Guovlu lea boaittobealde ja doppe leat vánis bálvalanrusttegat, ja danin vánddardeaddjiid mearri bissu viehka uhccin maiddái dás duohko.

source: Alue on myös saamelaisten poronhoidon kannalta merkittävä alue ympäröivien laajojen erämaa-alueiden lisäksi.
sme: Guovlu lea maiddái sámiid boazodoalu dáfus mearkkašahtti guovlu birastahtti viiddis meahcceguovlluid lassin.

source: Lajiston suojelun kannalta alue on erityisen merkittävä, koska alueella esiintyy Suomessa poikkeuksellista lajistoa.
sme: Šlájaid suodjaleami dáfus guovlu lea erenoamáš mearkkašahtti, dasgo doppe gávdnojit šlájat, mat eai gávdno eará sajis Suomas.

source: - Suunnitelmaa tukeva kommentti.
sme: - Dát kommeanta doarju plána.

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Metsäntutkimuslaitos Alueen suunnittelua vaikeuttaa hyvinkin ristiriitaisen tavoitteiden yhteen sovittaminen: intensiivisen motorisoidun poronhoidon, perinteisen metsästyksen, kalastuksen ja luonnon suojelun yhteensovittaminen on väistämättä ongelmallista.
sme: Guovllu plánema lea váddudeamen hui ruossalas ulbmiliid oktiiheiveheapmi: intensiivvalaš, mohtorfievrruiguin jođihuvvon boazodoalu, árbevirolaš meahccebivddu, guolástusa ja luonddusuodjaleami oktiiheiveheapmi bohciidahttá sihkkarit váttisvuođaid.

source: Rajoituksien ja palveluvarustuksen avulla kanavoitu retkeily ei oleellisesti uhkaa luonnontilaa.
sme: Ráddjehusaiguin ja bálvalanrusttegiiguin muddejuvvon vánddardeapmi ii olus čuoze luonddudillái.

source: Intensiivisten käyttömuotojen vallitessa alueella riittävän seurannan merkitys korostuu.
sme: Go guovllus leat maiddái intensiivvalaš geavahanhámit, de doarvái buori čuovvuma mearkkašupmi boahtá bures ovdan.

source: Alueen luonnon ja kulttuurikohteiden tuntemuksessa on puutetta, joita olisi hyvä täydentää resurssien mukaan.
sme: Guovllu luonddu ja kulturčuozáhagaid eai dovdda doarvái bures, ja dálá dilis gánnehivččii buoridit resurssaid mielde.

source: Suunnitelma on hyvin ja perusteellisesti laadittu.
sme: Plána lea bures ja vuđolaččat dahkkojuvvon.

source: Poikkeamia entiseen suunnitelmaan on kohtalaisen vähän (joitakin reittimuutoksia ja käyttömuotorajoituksia, tutkimustarpeen hoitaminen yhteistyösopimuksella tutkimusvyöhykkeen sijaan).
sme: Spiehkastagat ovddit plána ektui leat viehka uhccán (muhtun johtolatnuppástusat ja geavahanhápmeráddjehusat, dutkandárbbu dikšun ovttasbargosoahpamuša vuođul iige šat dutkanavádaga vuođul.)

source: Vyöhykejako on perusteltu luonnonsuojelullisista lähtökohdista tarkasteltuna.
sme: Avádatjuohku lea ákkastallon luonddusuodjalanákkaiguin.

source: Suurin käyttöpaine kohdistuu herkimpään osaan eli itse rotkoalueelle, jossa kulkurajoitukset ovat perusteluja.
sme: Eanemus geavahuvvo guovllu rašemus oassi dahjege Geavvorokki birrasat, gos johtinráddjehusaide lea sihkkarit dárbu.

source: Rotkoa ympäröivä tunturiluonto ei pääsääntöisesti poikkea oleellisesti Muotkatunturien tai Kaldoaivin erämaaalueen luonnosta.
sme: Geavvorokki birastahtti duottarluondu sulastahttá Muotkeduoddara ja Gálddoaivvi meahcceguovlluid luonddu.

source: Silti sulan maan aikaisille liikkumisrajoituksille lienee perusteensa.
sme: Liikká johtinráddjehusaide bievlan gávdnojit ákkat.

source: Alueen virkistyskäyttöä palvelevat rakenteet ovat osittain varsin huonossa kunnossa. Suunnitelmassa onkin esitetty merkittävää parannusta asiaan.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Guovllu lustageavaheami várás oaivvilduvvon ráhkadusat leat muhtun muddui viehka fuones dilis.

source: Periaate vähemmän ja laadukkaampia rakenteita lienee perusteltua.
sme: Lea buoret ahte leat uhcit ráhkadusat muhto seammás buoret ráhkadusat.

source: Ehkä hyvä reittilisä olisi kesäreitin perustaminen Kuivilta Madjoen kautta Kevolle.
sme: Várra buorre johtolatlasáhus livččii geassejohtolat Guivvis Mádjoga bokte Gevvui.

source: Reitin käyttöpaine olisi vähäinen, mutta se lisäisi alueen eräretkeilyn kattavuutta oleellisesti uhkaamatta suojelutavoitteen toteutumista.
sme: Johtolat ii livčče olus anus, muhto dat lasihivččii guovllu meahccevánddardeami gokčevašvuođa nu, ahte ii goittotge čuozášii suodjalanulbmiliid ollašuvvamii.

source: Haitta poroelinkeinolle olisi myös hyvin vähäinen ja lisärakenteiden tarve vähäinen.
sme: Diet johtolat ii maiddái báljo čuozášii boazoealáhussii iige leat báljo dárbu lasseráhkadusaide.

source: Tieteellinen tutkimus kuuluu luonnonpuistojen perustamisen ydintavoitteisiin.
sme: Dieđalaš dutkan gullá luonddumehciid vuođđudeami guovddášulbmiliidda.

source: Lapin tutkimuslaitos Kevo onkin suunnannut alueelle tutkimusta jo kauan.
sme: Lappi dutkanlágádus Geavvu lea dutkkahan juo guhká dán guovllu.

source: Osa tutkimuksesta toteutetaan yhteistyössä muiden tahojen kuten Metsäntutkimuslaitoksen kanssa.
sme: Muhtun dutkamat dahkkojuvvojit searválagaid eará dutkanoassebeliiguin dego Meahccedutkanlágádusain.

source: Tärkein seurantakoe alueella Metlan kannalta on alueella sijaitseva männyn metsänrajan seurantakoe.
sme: Deháleamos čuovvuniskkadeapmi guovllus lea Metla dáfus beazi vuovdeordda čuovvuniskkadeapmi.

source: Koe on osa koeverkostoa, joka käsittää seitsemän muuta männyn ja viisi kuusen metsänrajakoetta.
sme: Iskkadeapmi gullá oassin iskkadanfierpmádahkii, masa gullet čieža eará beahceordda ja vihtta guossaordda iskkadeami.

source: Vuonna 1983 alkanut seurantajakso lisää kokeen merkitystä metsänrajan muutosten ja siihen vaikuttavien syiden tutkimukselle.
sme: 1983:s álggahuvvon čuovvunáigodat lasiha iskkadeami mearkkašumi vuovdeordda nuppástusaid ja dasa váikkuheaddji sivaid dutkamii.

source: Koetta on mitattu tähän mennessä viisi kertaa.
sme: Iskkadeapmi lea mihtiduvvon dássážii vihttii.

source: Koe on tuottanut ja tuottaa useita raportteja kansainvälisiin tieteellisiin sarjoihin.
sme: Iskkadeapmi lea buvttadan ja buvttada ainge moanaid raporttaid riikkaidgaskasaš dieđalaš čálaráidduide.

source: Tutkimuksen jatkuminen tulee turvata alueella myös tulevaisuudessa.
sme: Dutkama joatkašuvvama galgá dorvvastit guovllus maiddái boahtteáiggis.

source: Alue tarjoaa edellytyksiä nykyistä laajemmallekin tutkimusyhteistyölle.
sme: Guovlu fállá vejolašvuođaid dálážis ainge viidáset dutkanovttasbargui.

source: 7A Luonnon virkistyskäyttö: retkeily ja luontomatkailu Luonnonpuistoksi Kevolla on runsaasti reittejä.
sme: 7A Luonddu lustageavaheapmi: vánddardeapmi ja luondduturisma Geavvu lea luonddumeahcci, muhto doppe leat valjis johtolagat.

source: Kanjonireitin lisäksi on retkeilijöiden toiveesta toteutettu Kuivin reitti, jonka pääsee kulkemaan ympyräreittinä.
sme: Geavu johtogaga lassin vánddardeaddjiid sávaldagaid dihte lea ollašuhtton Guivvi johtolat, man beassá johtit riekkesjohtolahkan.

source: Enempää reittejä ei haluta luonnonpuistoon perustaa ja se on myös resurssikysymys.
sme: Eai háliiduvvo šat eanet johtolagat luonddumeahccái ja dat lea maiddái resursagažaldat.

source: Pyritään pitämään olemassa olevat kunnossa.
sme: Dál geahččalit bajásdoallat dálá johtolagaid.

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Museovirasto Museovirasto antaa asiassa kulttuuriympäristön suojelua koskevan lausunnon rakennetun ympäristön ja maiseman, Saamelaismuseo Siida arkeologisen kulttuuriperinnön osalta.
sme: Musealágádus Musealágádus addá áššis kulturbirrasa suodjaleapmái guoskevaš cealkámuša huksejuvvon birrasa ja duovdaga, Sámemusea Siidda arkeologalaš kulturárbbi hárrái.

source: Luonnonpuiston alueella on vain vähän rakennuksia eikä alueella ole tehty rakennusinventointia.
sme: Luonddumeahcis eai leat galle vistti iige guovllus leat dahkkojuvvon visteinventeren.

source: Olemassa oleva rakennuskanta liittyy puiston huoltoon ja valvontaan, retkeilyyn ja luontomatkailuun sekä poronhoitoon.
sme: Dálá huksehusat gusket luonddumeahci fuolahussii ja goziheapmái, vánddardeapmái ja luondduturismii sihke boazodollui.

source: Museovirastolla ei ole rakennussuojeluun liittyvää kommentoitavaa suunnitelmaan.
sme: Musealágádusas ii leat mihkkige kommenterenláhkai vistesuodjaleapmái guoskevaš plánii.

source: 6 Kulttuuriperintö - -
sme: 6 Kulturárbi - -

source: Maisemansuojelun näkökulmasta Museovirasto pitää tärkeänä, että hoito- ja käyttösuunnitelmassa huomioidaan vuoden 2014 loppuun mennessä valmistuvan Ylä-Lapin valtakunnallisesti arvokkaita maisema-alueita koskevan päivitysinventoinnin tulokset, mikäli Kevon luonnonpuiston alueelle on tulossa muutoksia aluerajauksiin tai kohdevalikoimaan.
sme: Duovddasuodjaleami dáfus Musealágádusa mielas lea dehálaš ahte dikšun- ja geavahanplánas váldojuvvojit vuhtii jagi 2014 loahpa rádjái gárvvásmuvvi, Davvi-Lappi riikkadásis mávssolaš duovddaguovlluide guoskevaš beiveninventerema bohtosat, jos Geavu luonddumeahci várás leat boahtimin nuppástusat guovloráddjemiidda dahje čuozáhatválljemii.

source: - Huomioidaan.
sme: - Váldojuvvo vuhtii.

source: Paliskuntain yhdistys
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Bálgosiid ovttastus

source: Nykytilan kuvauksessa (s. 36) on maininta poronhoitolain mukaisista poronhoitotöistä.
sme: Dálá dili govvideamis (s. 36) lea máinnašupmi boazodoallolágas daddjojuvvon boazobargguin.

source: Poronhoitolaissa ei ole määritelty poronhoitotöitä.
sme: Boazodoallolágas eai leat meroštallon boazobarggut.

source: Esitetään poistettavaksi maininta poronhoitolain mukaisista poronhoitotöistä.
sme: Árvaluvvo jávkaduvvot máinnašupmi "boazodoallolágas daddjojuvvon boazodoallaobargguin".

source: Kohdassa riittänee maininta, että poronhoitotöiden yhteydessä voi hyödyntää luontoa kestävästi eli kalastaa ja keräillä.
sme: Dákko dáidá leat doarvái máinnašit ahte boazobargguid oktavuođas sáhttá atnit ávkin luonddu bistevaččat dahjege guolástit ja čoaggit luondduburiid.

source: 10 b Poronhoito -
sme: 10 b Boazodoallu -

source: Tekstiä on täsmennetty lomakkeella 10b: ”Poronhoitolain ja asetuksen mukaisten poronhoitotöiden yhteydessä voi hyödyntää luontoa kestävästi saamelaiskulttuurin mukaisesti eli kalastaa ja keräillä.”
sme: -ásahusas daddjojuvvon boazo bargguid oktavuođas sáhttá atnit ávkin luonddu bistevaččat sámekultuvrra mielde dahjege guolástit ja čoaggit luondduburiid."

source: Hoito- ja käyttösuunnitelman mukaan (s. 34) maa-ainesten otto on kielletty.
sme: Dikšun- ja geavahanplána mielde (s. 34) eanaávdnasiid váldin lea gildojuvvon.

source: Alueella ei ole kaivoslain mukaisia valtaus- tai malminetsintälupa-alueita.
sme: Guovllus eai leat ruvkelágas daddjojuvvon rogganbáike- dahje málbmaohcanlohpeguovllut.

source: Yksi varauslupa on myönnetty.
sme: Okta várrenlohpi lea mieđihuvvon.

source: Paliskuntain yhdistys esittää hoito- ja käyttösuunnitelmassa kaivostoiminnan ja malminetsinnän selkeästi kiellettäväksi.
sme: Bálgosiid ovttastus árvala čielgasit dikšun- ja geavahanplánas ahte ruvkedoaibma ja málbmaohcan galget gildojuvvot.

source: Malminetsintä ja kaivostoiminta eivät sovellu alueelle.
sme: Málbmaohcan ja ruvkedoaibma eai heive guvlui.

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset Malminetsintälupa-asiaa ei voi ratkaista hoito- ja käyttösuunnitelmassa, vaan se ratkaistaan Tukesin lupaprosessissa.
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat Málbmaohcanlohpeášši ii sáhte čoavdit dikšun- ja geavahanplánas, muhto dat čovdojuvvo Tukesa lohpeproseassas.

source: Lisäksi asetuksen (932/1981) 5 §:n mukaan ”Luonnonpuistoissa on luonnonsuojelulain 2 §:n estämättä sallittu: 10) toimenpiteet, jotka ovat välttämättömiä …
sme: Dasa lassin ásahusa (932/1981) 5 §:a mielde "Luonddumehciin lea, almmá ahte luonddusuodjalanlága 2 § dan hehtte, lobálaš: 10) doaibmabijut, mat leat vealtameahttumat...

source: geologista tutkimusta tai malminetsintää varten edellyttäen, että siihen on saatu ympäristöministeriön lupa.
sme: geologalaš dutkama dahje málbmaohcama várás, jos dasa lea ožžojuvvon Birasministeriija lohpi.

source: ” Ei muutoksia.
sme: " Eai nuppástusat.

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Paliskuntain yhdistys Luonnon- ja kulttuuriperinnönsuojelun päämäärä 2 on luontodirektiivin luontotyyppien säilyttäminen (s. 73) ”porojen talviruokintakohteilla tehdään Metsähallituksen toimesta maastotarkistuksia.
sme: Luonddu- ja kulturárbesuodjaleami mihttomearrin 2 lea luondodirektiivva luondotiippaid bisuheapmi (s. 73) "bohccuid dálvebiebmansajiin Meahciráđđehus dagaha báikkialdedárkkistemiid.

source: ” Kevon luonnonpuiston alue kuuluu Paistunturin paliskunnan laidunalueeseen.
sme: " Geavu luonddumeahcci gullá Báišduoddara bálgosa guohtonguvlui.

source: Ainoastaan Paistunturin paliskunta on tietoinen alueensa talviruokintakohteista.
sme: Dušše Báišduoddara bálggus diehtá iežas guohtonguovllu dálvebiebmansajiin.

source: Talviruokintakohteet eivät yleensä ole staattisia ja paikat vaihtelevat vuosittain.
sme: Dálvebiebmansajit eai leat dábálaččat álo seamma sajiin muhto dat sáhttet leat jahkásaččat feara gos.

source: Paliskuntain yhdistyksen ja Metsähallituksen kanssa on sovittu, että Metsähallitus toimittaa paliskuntiin kartat pienialaisista kohteista, joihin poroja ei tulisi ruokkia.
sme: Bálgosiid ovttastus ja Meahciráđđehus leaba soahpan das, ahte Meahciráđđehus doaimmaha bálgosiidda kárttaid dain gáržžeslágan sajiin, main bohccuid ii galggašii biebmat.

source: Näin paliskunta pystyy suunnittelemaan talviaikaiset ruokintapaikat siten, että ruokinnasta ei ole haittaa ympäristölle.
sme: Ná bálggus sáhttá plánet dálvviáiggi biebmansajiid nu, ahte biebman ii čuoze birrasii.

source: Paliskunnalla tulee olla saatavilla tieto kohteista, joissa porojen ruokintaa tulisi välttää.
sme: Bálggus galgá diehtit dain sajiin, main bohccuid ii heive biebmat.

source: Metsähallitus toimittaa tiedot kyseisistä kohteista paliskuntiin talviruokinnan suunnittelua varten ja päivittää tietoja.
sme: Meahciráđđehus doaimmaha dieđuid diein sajiin bálgosiidda dálvebiebmama plánema várás ja beive dieđuid.

source: Täsmennetty suunnitelmaan: Toimenpiteen toteutumisen seuranta Päämäärä 2 (Yhteenvedossa lomake 12).
sme: Dárkkálmuhtton plánii: Doaibmabiju ollašuvvama čuovvun Mihttomearri 2 (Skovvi 12).

source: Riista- ja kalatalouden tutkimuslaitos
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Fuođđo- ja guolledoalu dutkanlágádus

source: Ovatko Tenojoen vesistön Kevon luonnonpuiston alueella sijaitsevat vesistönosat ainoastaan ”melko luonnontilaisia” ?
sme: Leatgo Deanu čázádaga Geavu luonddumeahci siste leahkki čázádatoasit dušše ?

source: Yhteenveto ja 3 Eloton luonto: vesistö ja geologia Yhteenvedon tekstissä määrittely ”melko luonnontilainen” koski koko Tenon vesistöaluetta.
sme: Čoahkkáigeassu ja 3 Jápma luondu: čázádagat ja geologiija Čoahkkáigeasu teavsttas meroštallon guoskkai oppa Deanu čázádatguvlui.

source: Tekstiä on tarkennettu koskemaan vain suunnittelualueen vesiä, joiden tila on ”luonnontilainen”.
sme: Teaksta lea dárkkálmuhtton guoskat dušše plánenguovllu čáziide, maid dilli lea "luonddudilálaš".

source: Yhteenvedon tekstiä on tarkennettu koskemaan vain suunnittelualueen vesien tilaa.
sme: Čoahkkáigeasu teaksta lea dárkkálmuhtton guoskat dušše plánenguovllu čáziid dillái.

source: Myös lomakkeen 3 tekstiä on tarkennettu.
sme: Maiddái skovi 3 teaksta lea dárkkálmuhtton.

source: Luontodirektiivin luontotyyppijaottelu on normitettu vesiympäristössä koodeille 3160, 3210 ja 3220: karut kirkasvetiset järvet, humuspitoiset lammet ja järvet, Fennoskandian luonnontilaiset vesireitit, tunturijoet ja purot.
sme: Luondodirektiivva luondotiipajuogadeapmi lea normerejuvvon čáhcebirrasis kodaide 3160, 3210 ja 3220: guorba čielgačázat jávrrit, humusláddot ja -jávrrit.

source: Kevon luonnonpuiston hoito- ja käyttösuunnitelmassa tulisi erikseen huomioida luonnonvaraisten lohikantojen suojeluun liittyvinä ne jokialueet, jotka ovat lohen levinneisyys- ja tuotantoalueita.
sme: Geavu luonddumeahci dikšun- ja geavahanplánas galggašii sierra váldit vuhtii luonddudilálaš luossanáliid suodjaleapmái guoskevaš beallin daid johkaguovlluid, mat gullet luosa leavvan- ja buvttadanguovlluide.

source: Vesistöluontotyypin tarkempi määrittely on tarpeen lohikantojen hoidon ja säätelytarpeen sekä alueelle kohdistuvan kalastusrasitteen näkökulmasta.
sme: Čáhceluondotiippa dárkilet meroštallamii lea dárbu luossanáliid dikšuma ja muddendárbbu sihke guvlui čuohcci bivdodeattu dáfus.

source: Riista- ja kalatalouden tutkimuslaitoksessa on jo 1980-luvulla tehty lohen levinneisyyskartoitusta ja poikastuotantoalueiden luokittelua.
sme: Fuođđo- ja guolledoalu dutkanlágádusas leat juo 1980-logus dahkkojuvvon luosa leavvankártemat ja veajetbuvttadanguovlluid juogusteamit.

source: Lisäksi vuonna 2014 on ilmestymässä Tenon sivujokien lohen kutukantatavoitteet määrittelevä raportti, jossa esitetään arviot lohen levinneisyydestä ja tuotantoalueiden laadusta (Falkegård, M., Hindar, K., Fiske, P., Erkinaro, J., Orell, P., Niemelä, E., Kuusela, J., Finstad, A.
sme: Dasa lassin 2014:s lea almmustuvvamin Deanu oalgejogaid luosa gođđonálleulbmiliid meroštalli raporta, mas ovdanbuktojit árvvoštallamat luosa leavvamis ja buvttadanguovlluid kvalitehtas (Falkegård, M., Hindar, K., Fiske, P., Erkinaro, J., Orell, P., Niemelä, E., Kuusela, J., Finstad, A.

source: G. &amp; foldvik, A. 2014. Revised first generation spawning targets for the Tana /Teno river system.
sme: G. &amp; Foldvik, A. 2014. Revised first generation spawning targets for the Tana/Teno rivet system.

source: 4 Natura 2000 -luontotyypit Hoito- ja käyttösuunnitelmassa ei muodosteta uusia luontotyyppejä.
sme: 4 Natura 2000 -luondotiippat Dikšun- ja geavahanplánas eai čohkkejuvvo ođđa luondotiippat.

source: Täydennetty lohen levinneisyysalueen kuvauksen osalta lomakkeelle 5.
sme: Dievasmahtton luosa leavvanguovllu govvideami hárrái skovvái 5.

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Riista- ja kalatalouden tutkimuslaitos Hoito- ja käyttösuunnitelman lajistotiedoissa olisi syytä mainita vaarantuneeksi määritellyn lohen geneettisesti eriytyneet lohikannat Kevojoessa ja Tsarsjoessa.
sme: Dikšun- ja geavahanplána šládjadieđuin gánnehivččii máinnašit váravuložin meroštallon luosa genetihkalaččat sierranan luossanáliid Geavus ja Čársejogas.
